/* Export toolbar label */
"Export" = "Export";

/* Export toolbar item tooltip */
"Export a page to a file" = "Export a page to a file";

/* Export toolbar palette label */
"Export Page" = "Export Page";

/* Go To Page toolbar item tooltip */
"Go to a specific page number" = "Go to a specific page number";

/* Go To Page toolbar label */
"Go To Page" = "Go To Page";

/* Go To Page toolbar palette label */
"Go To Page Number" = "Go To Page Number";

/* Navigate toolbar label
   Navigate toolbar palette label */
"Navigate" = "Navigate";

/* Navigate toolbar item tooltip */
"Navigate pages" = "Navigate pages";

/* Preferences toolbar item tooltip */
"Opens the application preferences" = "Opens the application preferences";

/* Preferences toolbar palette label
   Preferences toolbar label */
"Preferences" = "Preferences";

/* Show Ruler toolbar label
   Show Ruler toolbar palette label */
"Ruler" = "Ruler";

/* Show Ruler toolbar item tooltip */
"Show or hide the ruler" = "Show or hide the ruler";

/* Yes */
"Yes" = "Yes";

/* No */
"No" = "No";

/* Delete Page alert panel question */
"Are you sure you want to delete this page?" = "Are you sure you want to delete this page?";

/* Delete Page toolbar label
   Delete Page alert panel title
   Delete Page toolbar palette label */
"Delete Page" = "Delete Page";

/* Delete Page toolbar item tooltip */
"Delete the page" = "Delete the page";